const RECEIPT = {
    city: 'Ульяновск',
    pickpoint: 'Нариманова 42',
    model: 'Hyundai, i30 N',
    color: 'Голубой',
    duration: '1д2ч',
    rate: 'На сутки',
    fullTank: 'Да',
    cost: '16 000 ₽'
}

const Markers = [
    [54.3182, 48.3626],
    [54.3082, 48.3716],
    [54.3202, 48.3816]
];

const CitiesCoords = [
    {
        name: 'Саранск',
        value: [54.18671, 45.18383]
    },
    {
        name: 'Казань',
        value: [55.7823547, 49.1242266]
    },
    {
        name: 'Саратов',
        value: [51.53952715, 46.03338615081432]
    },
    {
        name: 'Санкт-Петербург',
        value: [59.938732, 30.316229]
    },
    {
        name: 'Уфа',
        value: [46.370935349999996, 6.231168493722434]
    },
    {
        name: 'Димитровград',
        value: [54.2188995, 49.6038982]
    },
    {
        name: 'Москва',
        value: [55.7504461, 37.6174943]
    },
    {
        name: 'Краснодар',
        value: [45.0352566, 38.9764814]
    },

]


export {
    RECEIPT,
    Markers,
    CitiesCoords
}